Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.11.03.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Yleiskokouksen tunnelmia Saamelaiskäräjien tämän vuoden ensimmäinen yleiskokous on ohi.
sme: Dievasčoakkáma dovdamušat Sámedikki dán jagi vuosttaš dievasčoakkán lea meaddel.

source: Olen hyvin iloinen, että yleiskokous hyväksyi saamelaiskäräjien hallituksen esityksen nuorisoneuvoston perustamisesta.
sme: Lean hui ilus, ahte dievasčoakkán dohkkehii sámedikki stivrra evttohusa nuoraidráđi vuođđudeamis.

source: Pidän tätä henkilökohtaisesti hyvin tärkeänä, koska olen ollut saamelaiskäräjäpoliitikkona esittämässä nuorisoelimen perustamista saamelaiskäräjien yhteyteen 2000-luvun alussa.
sme: Anán dán persovnnalaččat hui dehálažžan, daningo lean leamaš sámediggepolitihkkárin evttoheame nuoraidorgána vuođđudeami sámedikki ollái 2000-jagi álgogeahčen.

source: Saamelaiskäräjien nuorisoneuvostolla on mahdollisuus saada äänensä kuuluviin sekä hallituksessa että käräjien yleiskokouksessa.
sme: Sámedikki nuoraidráđis lea vejolašvuohta oažžut jienas gullosii sihke stivrras ja sámedikki dievasčoakkámis.

source: Nuorisoneuvosto järjestää myös tarvittaessa saamelaisnuorten konferenssin, joka linjaa saamelaista nuorisopolitiikkaa.
sme: Nuoraidráđđi lágida maid dárbbu mielde sámi nuoraid konfereanssa, mii linnje sámi nuoraidpolitihka.

source: Uskon, että saamelaiskäräjien nuorisoneuvosto toimii sekä pohjoismaisena että kansainvälisenä esimerkkinä siitä miten nuorten vaikutusmahdollisuuksia voidaan turvata ja uskon nuorisoneuvoston työn tuovan uutta virtaa saamelaiskäräjien toimintaan.
sme: Jáhkán, ahte sámedikki nuoraidráđđi doaibmá sihke davviriikkalaš ja riikkaidgaskasaš ovdamearkan mot nuoraid váikkuhanvejolašvuođat sáhttet dorvvastuvvot ja jáhkán nuoraidráđi barggu buktit ođđa rávnnji sámedikki bargui.

source: Yleiskokous hyväksyi kertomuksen saamelaiskäräjien toiminnasta annettavaksi eduskunnalle vuodelta 2009.
sme: Dievasčoakkán dohkkehii muitalusa sámedikki barggus addojuvvot riikkabeivviide jagi 2009 doaimmas.

source: Yleiskokous hyväksyi myös budjetin kuluvalle vuodelle.
sme: Dievasčoakkán dohkkehii maid bušeahta dán jahkái.

source: Budjetissa painotetaan saamen kielen edistämiseksi tehtävää työtä, saamelaisten perinteisen tiedon tukemista ja saamen kielilain toteutumista perustettavalla saamen kieliteko-palkinnolla.
sme: Bušeahtas deattuhuvvo bargu, mii dahkkojuvvo sámegiela ovddideami várás, sámi árbevirolaš dieđu doarjun ja sámi giellalága olláhuvvan nu ahte vuođđuduvvo sámi gielladahku-bálkkašupmi.

source: Saamelaiskäräjät asetti myös vaalilautakunnan.
sme: Sámediggi ásahii maid válgalávdegotti.

source: Olin hyvin iloinen siitä, että yleiskokous valitsi yksimielisesti saamelaiskäräjien tilintarkastajaksi KHT Risto Hyvösen.
sme: Ledjen hui ilus das, ahte dievasčoakkán válljii ovttamielalaččat sámedikki rehketdoallodárkkisteaddjin KHT Risto Hyvösä.

source: Hän on keskuskauppakarin hyväksymä tilintarkastaja.
sme: Son lea guovddášgávpegámmára dohkkehan rehketdoallodárkkisteaddji.

source: Yksimielinen valinta ja tilintarkastajan asiantuntemus antavat hyvän pohjan saamelaiskäräjien tilintarkastukselle ja toiminnan kehittämiselle.
sme: Ovttamielalaš válljen ja rehketdoalli áššedovdamuš addet buori vuođu sámedikki rehketdoallodárkkisteapmái ja doaimma ovddideapmái.

source: Tiedotteet saamelaiskäräjien kokouksesta löytyvät saamelaiskäräjien kotisivujen etusivulta (www.samediggi.fi).
sme: Dieđáhusat sámedikki čoakkámis gávdnojit sámedikki ruovttusiidduid ovdasiiddus (www.samediggi.fi).

source: Päätökset tehtiin hyvässä yhteisymmärryksessä.
sme: Mearrádusat dahkkoje buori ovttasbargovuoiŋŋa mielde.

source: Oli surullista havaita, että osa saamelaiskäräjäjäsenistä jatkaa saamelaiskäräjien puheenjohtajiston ja hallituksen toiminnan vastustamista.
sme: Lea morašlaš fuobmát, ahte oassi sámedikki lahtuin joatká sámedikki ságadolliid ja stivrra barggu vuostálastima.

source: He tekivät asiasta aloitteen / vaatimuksen yleiskokouksessa.
sme: Sii dahke áššis álgága / gáibádusa dievasčoakkámis.

source: Saamelaiskäräjäjäsen Jan Saijets kokouksessa vielä erityisesti toivoi, että vaatimus / aloite allekirjoittajien nimineen tulee toimittajille selväksi.
sme: Sámediggeáirras Jan Saijets sávai čoakkámis vel earenoamážit, ahte gáibádus / álgga oktan vuolláičálliid namaiguin boahtá doaimmaheddjiide čielggasin.

source: Kunnioitan hänen toivettaan ja totean aloitteen allekirjoittajat myös blogissani.
sme: Gudnejahtán su sávaldaga ja muitalan vuolláičálliid maid bloggastan.

source: Anne Nuorgam, Maria Sofia Aikio, Ristenrauna Magga, Liisa Holmberg, Pekka Aikio, Jan Saijets ja Jouni-Ilmari Jomppanen olivat tehneet vaatimuksen / aloitteen, jossa he vaativat ylimääräistä kokousta.
sme: Anne Nuorgam, Maria Sofia Aikio, Ristenrauna Magga, Liisa Holmberg, Pekka Aikio, Jan Saijets ja Jouni-Ilmari Jomppanen leat dahkan gáibádusa / álgaga, mas sii gáibidit badjelmearálaš dievasčoakkáma.

source: Siinä tulisi arvioida saamelaiskäräjien puheenjohtajiston ja hallituksen asemaa ja toimintaa.
sme: Das galggalii árvvoštallojuvvot sámedikki ságadolliid ja stivrra sajádat ja doaibma.

source: Ylimääräiselle kokoukselle annettiin jopa päivämäärä, jolloin kokous tulisi pitää.
sme: Badjelmearálaš čoakkámii addojuvvui juobe beaivemearri, goas čoakkán galggalii dollojuvvot.

source: Vaatimus tuntui hyvin kummalliselta, koska hallituksen toimintaa arvioidaan aina kun yleiskokous käsittelee hallituksen esityksiä kokouksessaan.
sme: Gáibádus orru hui ártet, daningo stivrra doaibma árvvoštallojuvvo álohii go dievasčoakkán gieđahallá stivrra evttohusaid čoakkámisttis.

source: Positiivista oli havaita, että aloitteella oli loppujen lopuksi aika vähän allekirjoittajia.
sme: Positiivvalaš lei fuobmát, ahte álgagis ledje loahpaloahpas oalle unnán vuolláičállit.

source: Tuntuu siltä, että allekirjoittajien toiveena olisi vaihtaa saamelaiskäräjien hallitus.
sme: Orru leame nu, ahte vuolláičálliid sávaldahkan livččii lonuhit sámedikki stivra.

source: Saamelaiskäräjälaki eikä saamelaiskäräjien työjärjestyskään tunne mahdollisuutta vaihtaa hallitusta puheenjohtajineen kesken vaalikauden, vaan se valitaan aina neljäksi vuodeksi kerrallaan.
sme: Ii sámediggeláhka iige sámedikki bargoortnetge dovdda vejolašvuođa molsut stivrra ságadolliidisguin gaskan válgaáigodaga, muhto dat válljejuvvo álohii njealji jahkái háválassii.

source: Vaatimus vaikuttaa hyvin kummalliselta, koska yleiskokous on hyväksynyt hallituksen tekemät esitykset nuorisoneuvostosta, budjetista, toimintakertomuksesta eikä erimielisyyksiä hallituksen tekemästä poliittisesta linjauksesta ole ollut viime vuonnakaan.
sme: Gáibádus orru leame hui ártet danin, go dievasčoakkán lea dohkkehan stivrra dahkan evttohusaid nuoraidráđis, bušeahtas, doaibmamuitalusas eaige sierramielatvuođat stivrra dahkan politihkalaš linnjágeassimis leat leamaš diibmáge.

source: Saamelaiskäräjien hallitus on toiminut myös aktiivisemmin kuin aikaisemmat hallitukset, koska nykyinen hallitus on antanut eniten esityksiä, aloitteita ja lausuntoja kuin aikaisemmat saamelaiskäräjien hallitukset.
sme: Sámedikki stivra lea bargan maid aktiivvalaččabut go ovddit stivrrat, daningo dálá stivra lea addán eanemus evttohusaid, álgagiid ja cealkámušaid go ovddit sámedikkiid stivrrat ovdal.

source: Yhtäkään saamelaiskäräjien hallituksen kokousta ei ole jouduttu perumaan siksi, että kokouksessa ei olisi tarpeeksi edustajia läsnä.
sme: Ii oktage sámedikki stivrra čoakkán leat šaddan maŋiduvvot danin, ahte čoakkámis eai livčče leamaš dárbahassii ovddasteaddjit mielde.

source: Ilmeisesti aloitteen allekirjoittajat eivät pidä nykyisen hallituksen ja puheenjohtajiston kokoonpanosta.
sme: Gáibádusa vuolláičállit dohkkehit sámedikki stivrra politihkalaš barggu, muhto dattege gáibidit stivrra ja ságadolliid sajádaga ođđasit árvvoštallama.

source: Tilanne on ainakin minun katsontakannastani skitsofreeninen, hallituksen tekemä poliittinen työ hyväksytään, mutta ilmeisesti henkilöistä ei pidetä.
sme: Dilli lea aŋkke mu geahččanguovllus skitsofrenalaš, stivrra bargan politihkalaš bargu dohkkehuvvo muhto almmatge olbmuide eai liiko.

source: On valitettavaa, että saamelaiskäräjien toiminnasta jää ulkopuolisille taas hyvin ristiriitainen ja riitaisa kuva, vaikka keskeisissä poliittisissa kysymyksissä saamelaiskäräjillä vallitsee ainakin yleiskokouksen päätösten perusteella suuri yksimielisyys.
sme: Lea šállošahtti, ahte sámedikki barggus boahtá olggosguvlui fas hui ruossalas ja riidás govva, vaikko guovddáš politihkalaš gažaldagain sámedikkis ráđđe aŋkke dievasčoakkáma mearrádusaid vuođul nanu ovttamielalašvuohta.

source: Saamelaiskäräjien seitsemän jäsenen tekemä vaatimus menee normaalilla tavalla saamelaiskäräjien hallintoon diarisoitavaksi, valmisteltavaksi ja asiaa käsitellään saamelaiskäräjien työjärjestyksen ja saamelaiskäräjälain mukaisesti ja tietenkin, asiaa valmistellaan huolella.
sme: Sámedikki čieža áirasa vuolláičállin gáibádus manná dábálaš vuogi mielde sámedikki hálddahussii diariserema várás, válmmaštallamii ja ášši gieđahallojuvvo sámedikki bargoortnega ja sámediggelága mielde, ja dieđusge – ášši válmmaštallojuvvo fuolalaččat.

source: Ylimääräinen kokous on järjestettävä saamelaiskäräjälain mukaan ja se järjestetään kun asiaa on valmisteltu saamelaiskäräjien elimissä.
sme: Badjelmearálaš čoakkán galgá lágiduvvot sámediggelága mielde ja dat lágiduvvo go ášši lea válmmaštallojuvvon sámedikkiid orgánain.

source: Hallituksen on myös seurattava budjetin toteutumista ja huolehdittava siitä, että kaikissa yleiskokouksen tälle vuodelle budjetoimille neljälle kokoukselle on päätettävää ja että ylimääräinen kokous ei heilauta saamelaiskäräjien budjettia eikä estä saamelaisten kulttuuri-itsehallinnon toteutumista.
sme: Stivra galgá maid čuovvut bušeahta olláhuvvama ja atnit ávvira das, ahte buot dievasčoakkáma dán jahkái bušeterejuvvon njealji čoakkámii lea mearrideamoš ja ahte badjelmearálaš čoakkán ii sugadahte sámedikki bušeahta iige eastte sámi kulturiešstivrema olláhuvvama.

source: On hyvin selvää, että saamelaiskäräjien hallitus ei voi tuoda yleiskokouksen asialistalle sellaisia asioita, jotka ovat saamelaiskäräjälain ja työjärjestyksen vastaisia.
sme: Lea hui čielggas, ahte sámedikki stivra ii sáhte buktit dievasčoakkáma áššelistui dakkár áššiid, mat mannet sámediggelága ja bargoortnega vuostá.

source: Olen joka tapauksessa hyvin iloinen, että kokous sai päätettyä suurella yksimielisyydellä kaikki keskeiset ja saamelaiselle kulttuuri-itsehallinnolle tärkeät asiat.
sme: Lean goitge hui ilus das, ahte čoakkán mearridii stuora eanetloguin buot guovddáš ja sámi kulturiešstivrema dáfus dehálaš áššiid.

source: Toivon, että nuorisoneuvoston perustamisen tärkeys ei jää saamelaisten mielissä ja mediassa vaatimuksen tekijöiden toiminnan jalkoihin.
sme: Sávan, ahte nuoraidráđi vuođđudeami dehálašvuohta ii báze sápmelaččaid mielain ja medias gáibádusa dahkkiid doaimma suoivanii.

source: Nuorisoneuvoston perustaminen on saamelaiskäräjien tärkein päätös tällä vaalikaudella ja on ikävää, että jotkut saamelaiskäräjäjäsenet haluavat siirtää mediahuomiota nuorten aseman parantamiselta omalla poliittiselle toiminalleen.
sme: Nuoraidráđi vuođđudeapmi lea sámedikki deháleamos mearrádus dán válgaáigodagas ja lea ahkit, ahte muhtin sámediggeáirasat hálidit sirdit media fuomášumi nuoraid sajádaga buorideamis iežaset politihkalaš bargui.

source: Mutta, tällaista tämä saamelaiskäräjäpolitiikka tällä vaalikaudella on.
sme: Muhto, dákkár dát sámediggepolitihkka dán válgaáigodagas lea.

source: Vuontisjärvellä 11.3.2010 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 11.3.2010 Juvvá Lemet
